//menu item tooltips
"Status item Online Help item tooltip"     = "Открывает веб-страницу GrowlTunes на сайте Growl.";

"Status item recent track tooltip"         = "Проиграть ещё раз данную композицию в iTunes.";

"Status item Toggle Polling item tooltip"  = "Включить/выключить получение информации о композиции из iTunes.";
"Status item Stop Polling item tooltip"    = "Выключить GrowlTunes. Вы прекратите получать оповещения Growl от GrowlTunes.";
"Status item Start Polling item tooltip"   = "Включить GrowlTunes. Вы начнёте получать оповещения Growl от GrowlTunes.";

"Status item Quit Both item tooltip"       = "Завершить iTunes и GrowlTunes.";

// menu item titles
"Online Help" = "Справка в сети";
"Recently Played Tunes" = "Недавние композиции";
"Quit iTunes" = "Завершить iTunes";
"Launch iTunes" = "Запустить iTunes";
"Stop Polling" = "Остановить опрос";
"Start Polling" = "Начать опрос";
"Rating" = "Рейтинг";
"Quit GrowlTunes" = "Завершить GrowlTunes";
"Quit Both" = "Завершить обе";

"Display-string format" = "%@ — %@\n%@ (Композитор %@)\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
